<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Pro-Ahimsa</title>
<script src="js/jquery-1.4.4.min.js" type="text/javascript"></script>
<script src="js/jquery.prettyPhoto.js" type="text/javascript"></script>
<link rel="stylesheet" href="css/prettyPhoto.css" type="text/css" />
<script>
$(document).ready(function(){
						   var content = $("#content");
						   
						   $("a").click(function(){
												   switch(this.id){
													   case "back":
													   	content.fadeOut(1)
														content.load("media.html");
														content.fadeIn(800);
													   break;
													   
													   case "next":
													   	content.fadeOut(1)
														content.load("yoga.html");
														content.fadeIn(800);
													   break;
							
												   }
												   });
						   });
</script>
<style type="text/css">
<!--
a:hover {
	font-family: Arial, Helvetica, sans-serif;
	color: #CCC;
	font-size: 14px;
	text-decoration: none;
}
a   {
	font-family: Arial, Helvetica, sans-serif;
	color: #858585;
	font-size: 14px;
	text-decoration: none;
}

img {
	border-top-style: none;
	border-right-style: none;
	border-bottom-style: none;
	border-left-style: none;
}
-->
</style>
</head>
<body>
<div style="text-align:left; width:780px; padding:10px; display:block;">
<h2 align="center">Einzigartige Geschichten</h2><br />
	<div>
		<img src="images/gallery/rotating-logo-16.png" width="778" height="98" />
	</div>
<p><br />
Wir haben hier einige Tiergeschichten ausgesucht, die das Herz ber&uuml;hren. Denn wenn man es zul&auml;sst, ber&uuml;hren Tiere immer unser Herz. Sie leben, sie lieben, sie leiden und suchen Schutz wie wir auch. Und wir, an der Spitze der Evolution, sind in der Lage, diesen Schutz zu bieten. Zum Gl&uuml;ck haben wir immer die Wahl, St&auml;rke zu zeigen, indem wir schw&auml;chere Lebewesen besch&uuml;tzen. Und Tiere sind es wert, denn: Tiere sind wundervolle Lebewesen!<br />
<br /><h3>Das Tamworth-Duo:</h3>
<br />
Es war im Jahre 1998,  als zwei clevere Schweine in Großbritannien es schafften, von einem Lastwagen, der sie zum Schlachthof bef&ouml;rdern sollte, zu fliehen. Die beiden gewieften Freunde k&auml;mpften wahrhaft tapfer um ihr Leben. Sie gruben sich einen Gang unter einem Zaun hindurch, schwammen durch den Fluss Avon und bahnten sich einen Weg durch das Dickicht. Eine ganze Woche lange waren sie erfolgreich auf der Flucht. Sie durchsuchten G&auml;rten und M&uuml;llcontainer nach Gem&uuml;se und Essbarem. Ihr Geschick und ihr eiserner Wille  bei der Flucht brachte den zwei Ausreißern soviel &ouml;ffentliche Sympathie ein, dass sie fortan Celebrity-Status genossen. Sie bekamen Namen, Butch und Sundance und wurden bekannt unter dem Namen das „Tamworth-Duo“.<br />Mittlerweile gibt es mehrere B&uuml;cher und ein Film über die beiden. Sogar der Schlachter bekam Respekt vor ihnen: „In diesem Gesch&auml;ft kann man sich zwar keine Sentimentalit&auml;t erlauben, aber ich w&uuml;nsche ihnen viel Gl&uuml;ck. Ich denke, sie waren kl&uuml;ger, als wir. Als sie mich ersp&auml;hten, machten sie sich auf der Stelle davon, so schnell die Beine sie trugen.“<br />
Aufgrund dieses Vorfalls wurde einigen Leuten zum ersten Mal bewusst, dass Schweine kluge und leidensf&auml;hige Tiere sind die viel Herz und einen eisernen Lebenswillen haben. Es gab viele Angebote, das Duo f&uuml;r den Rest seines Lebens an einem sicheren Ort unterzubringen. So kamen die Beiden auf einem Gnadenhof unter, wo sie zw&ouml;lf Jahre lange, bis zum nat&uuml;rlich Tod von Butch,  jeden Tag ihres Lebens gemeinsam verbrachten.<br />
<br /><div align="center"><img src="images/gallery/geschichten/tamworth.jpg" alt="Das Tamworth-Duo" /><br />
  <em>(Aus der engl. Zeitschrift Daily Mail und dem Buch „Wovon Schafe tr&auml;umen“ von Jeffrey Masson)</em></div>
<br />
<h3>Das blinde K&auml;lbchen und der z&auml;rtliche Schafsbock</h3>
<br />
Der Autor Jeffrey Masson besuchte auf seine Reise durch den Mittleren Westen der Vereinigten Staaten  Mary Hurt. Durch sie erfuhr er, wie auch Schafe zu anderen Tieren enge Bindungen aufbauen.<br />
Mary Hurt hatte eine Kuh namens Whisper (Fl&uuml;stern), denn wenn diese muhte, klang es wie  fl&uuml;stern. Whisper war blind zur Welt gekommen. Als der Nachbar, auf dessen Feld sie geboren wurde, sie einfach liegen lassen wollte, damit sie alleine stirbt, trug Corey, Mary Hurts zwanzigj&auml;hriger Sohn sie fast einen Kilometer weit durch den Regen zum eigenen Hof.<br />
<img src="images/gallery/geschichten/rammo.jpg" alt="rammo" style="float:right" />
Zur allgemeinen Verbl&uuml;ffung fand „Rammo“ ein zweijähriger m&auml;nnlicher Schafsbock Gefallen an ihr. Schafsb&ouml;cke sind oft Einzelg&auml;nger und Rammo war ein besonders „harter Bursche“. Es schien &auml;ußerst unwahrscheinlich, dass er sich mit dem blinden Mitglied einer anderen Tierart &uuml;berhaupt befassen w&uuml;rde. Doch genau das tat er. Mary erz&auml;hlte, er hatte irgendwie das Gef&uuml;hl, sie besch&uuml;tzen zu m&uuml;ssen. Den ganzen Tag &uuml;ber graste er neben ihr, f&uuml;hrte sie &uuml;ber das Feld und achtete darauf, dass sie nicht an Z&auml;une oder Pf&auml;hle stieß. Whisper war eine extrem z&auml;rtliche Kuh, die es liebte bei Kindern zu stehen, wenn sie Volleyball spielten, und oft versuchte sie am Spiel teilzunehmen. Whisper wurde vier Jahre alt und starb 1996 an einer Virusinfektion. Rammo trauerte lange um sie, verharrte neben ihrem toten K&ouml;rper und stieß unabl&auml;ssig Klagelaute aus.<br />
<em>(Aus dem Buch „Wovon Schafe tr&auml;umen“ von Jeffrey Masson)</em><br />
<br />
<h3>Schildkr&ouml;te füttert Fische</h3>
<br />
In einem Fr&uuml;hjahr besuchte Frau Lenzinger-Conradi ein Schmetterlingshaus auf der Insel Mainau. In einem romantisch angelegten kleinen Teich beobachtete sie eine Schildkr&ouml;te, die etwas kleiner war, als die anderen. Immer wieder kletterte sie &uuml;ber ein Holzfloß, das am leicht ansteigenden Ufer angelehnt war. Dort tapste sie hin und her und kroch dann wieder auf das Floß, wo bei ihrem Anblick immer ein ganzer Schwarm kleiner Fische angeschwommen kam. Frau Lenzinger-Conradi konnte sich dieses Verhalten nicht erkl&auml;ren, bis sie feststellte, dass die Schildkr&ouml;te am Ufer ausgestreute Brotkrümel in ihrem M&auml;ulchen mitnahm und tatsächlich die kleinen Fische f&uuml;tterte. Noch sechs Mal wiederholte die Schildkr&ouml;te diesen Vorgang, bis alle Krümelchen weg waren.<br />
<em>(Aus: Tierschutz aktuell 4/2006)</em><br />
<br />
<div align="center"><iframe width="420" height="315" src="http://www.youtube.com/embed/F4sK1PZHWPg" frameborder="0" allowfullscreen></iframe> 
<br /><em>"The birth of the spoonrevolution"</em>
</p></div>
<br />
All diese wahren Geschichten von besonderen Tieren zeigen, dass alle Lebewesen nach einem suchen: Nach Liebe. Egal, ob diese Liebe von einem Menschen oder einem Tier kommt,  sie wirkt immer Wunder und heilt unsere „seelischen Wunden“. Es braucht nicht viel, um die Welt ein St&uuml;ckchen zum Besseren zu wenden. Nur ein bisschen Verst&auml;ndnis und ein offenes Herz.
Wer eine Geschichte über ein besonderes Tier erz&auml;hlen kann, die er selbst erlebt hat, ist herzlich dazu eingeladen, uns seine Geschichte zu schicken. Wir w&uuml;rden uns sehr dar&uuml;ber freuen und stellen sie gerne auf unsere Webpage oder auf unsere Facebookseite (email: <a href="mailto:pro-ahimsa@gmx.at">office@pro-ahimsa.at</a>).
</p>
</div>
<a id="back"><img src="images/back.png" alt="Back" width="75" height="61" style="float:left; margin-left:10px;"  /></a>
<a id="next"><img src="images/next.png" alt="Next" width="75" height="61" alt="next" style="float:right; margin-right:10px;" /></a>
<script type="text/javascript" src="http://jqueryjs.googlecode.com/files/jquery-1.2.6.min.js"></script>
</body>
</html>
