<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Pro-Ahimsa</title>
<script src="js/jquery-1.4.4.min.js" type="text/javascript"></script>
<script src="js/jquery.prettyPhoto.js" type="text/javascript"></script>
<link rel="stylesheet" href="css/prettyPhoto.css" type="text/css" />
<script>
$(document).ready(function(){
						   var content = $("#content");
						   
						   $("a").click(function(){
												   switch(this.id){
													   case "back":
													   	content.fadeOut(1)
														content.load("ethik.html");
														content.fadeIn(800);
													   break;
													   
													   case "next":
													   	content.fadeOut(1)
														content.load("recht.html");
														content.fadeIn(800);
													   break;
							
												   }
												   });
						   });
</script>
<style type="text/css">
<!--
a:hover {
	font-family: Arial, Helvetica, sans-serif;
	color: #CCC;
	font-size: 14px;
	text-decoration: none;
}
a   {
	font-family: Arial, Helvetica, sans-serif;
	color: #858585;
	font-size: 14px;
	text-decoration: none;
}

img {
	border-top-style: none;
	border-right-style: none;
	border-bottom-style: none;
	border-left-style: none;
}
-->
</style>
</head>
<body>
<div style="text-align:left; width:780px; padding:10px; display:block;">
<h2 align="center">Wie &auml;hnlich sind uns Tiere?</h2><br />
	<div>
		<img src="images/gallery/rotating-logo-10.png" width="778" height="98" />
	</div>
<p><br /><h3><u>Gemeinsamkeiten</u></h3>
<br />
Wir sind den Tieren sehr &auml;hnlich und umgekehrt. Wir Menschen f&uuml;hlen genauso wie die Tiere Dankbarkeit, Freude, Trauer, Kummer, Schmerz, etc. und merken, dass Tiere ebenfalls W&uuml;nsche und Bed&uuml;rfnisse haben. Immer wieder verbl&uuml;ffen uns die Tiere aufs Neue. Man entdeckt erstaunliche und faszinierende Verhaltensmuster, soziale Gef&uuml;ge und Spielregeln denen die Tiere folgen. Immer wieder stellt man fest wie außergew&ouml;hnlich klug die Tiere doch sind. Sie sind neugierig, verspielt und liebesbed&uuml;rftig. Genetisch sind wir zu &uuml;ber 98% identisch mit dem Schwein. Vergleicht man die Embryos der Tiere mit denen der Menschen, sieht man, dass sie sich beinahe gleichen.<br />
<br />
<div align="center"><strong>Wir haben die gleichen Grundbed&uuml;rfnisse, wie Essen, Trinken, Schlaf und Sexualit&auml;t sondern auch die selbe Sehnsucht nach Gl&uuml;ck, Liebe und Geborgenheit.</strong><br /></div>
<br /><div align="center"><img src="images/gallery/aehnlich/fuehlen.jpg" alt="fuehlen" /></div>
<br />
<h3><u>Unterschiede</u></h3>
<br />
Der gr&ouml;ßte Unterschied zwischen Tier und Mensch ist aber vor allem der, dass wir Menschen in einem viel geringeren Maß an unseren Instinkt und unsere Triebe gebunden sind, sondern relativ frei entscheiden k&ouml;nnen was wir tun wollen. Zwar verf&uuml;gen auch die h&ouml;heren Tiere &uuml;ber eine gewisse <strong>Entscheidungsf&auml;higkeit</strong>, die Menschen sind aber besonders begabt unser Leben bewusst zu gestalten und zu ver&auml;ndern.<br />
Das Zeigt sich einerseits in der Kultur, die wir Menschen entwickelt und erfunden haben als auch daran, dass es unser <strong>Intellekt</strong> vermag unsere <strong>Triebe</strong> ganz gezielt zu <strong>beherrschen</strong>.
Wir k&ouml;nnen somit relativ leicht ein sogenanntes h&ouml;heres Bewusstsein entwickeln, weil wir einen freien Willen haben.<br />
<br />Und gerade weil wir Menschen außergew&ouml;hnlich und besonders sein k&ouml;nnen, haben wir die <strong>Möglichkeit schw&auml;chere Lebewesen zu besch&uuml;tzen</strong>. Wir k&ouml;nnen sie als Mitgesch&ouml;pfe, als lebende und f&uuml;hlende Wesen, anerkennen und besch&uuml;tzen. Wir k&ouml;nnen ihnen Achtung, und Wertsch&auml;tzung zukommen lassen sie akzeptieren und respektieren. Denn die lieben Tiere sind einzigartig, bewundernswert und toll.<br />
<br />
<div align="center">Die eigentliche Frage muss sich trotz allem jeder selbst stellen:<br />
<strong>Ist es für mich legitim, dass andere Lebewesen für mein Leben - meinen Genuss Leid erfahren?</strong><br /><br />
<iframe width="420" height="315" src="http://www.youtube.com/embed/F4sK1PZHWPg" frameborder="0" allowfullscreen></iframe>
<br />
<em>"The birth of the spoonrevolution"<br />
... was wäre, wenn uns die Tiere das antun,<br />
was wir Menschen den Tieren antun?</em>
</p></div>
</div>
<a id="back"><img src="images/back.png" alt="Back" width="75" height="61" style="float:left; margin-left:10px;"  /></a>
<a id="next"><img src="images/next.png" alt="Next" width="75" height="61" alt="next" style="float:right; margin-right:10px;" /></a>
<script type="text/javascript" src="http://jqueryjs.googlecode.com/files/jquery-1.2.6.min.js"></script>
<script type="text/javascript" charset="utf-8">
		$(document).ready(function(){
			$("a[rel^='prettyPhoto']").prettyPhoto();
		});</script>
</body>
</html>
