<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Pro-Ahimsa</title>
<script src="js/jquery-1.4.4.min.js" type="text/javascript"></script>
<script src="js/jquery.prettyPhoto.js" type="text/javascript"></script>
<link rel="stylesheet" href="css/prettyPhoto.css" type="text/css" />
<script>
$(document).ready(function(){
						   var content = $("#content");
						   
						   $("a").click(function(){
												   switch(this.id){
													   case "back":
													   	content.fadeOut(1)
														content.load("faszinierend.html");
														content.fadeIn(800);
													   break;
													   
													   case "next":
													   	content.fadeOut(1)
														content.load("media.html");
														content.fadeIn(800);
													   break;
							
												   }
												   });
						   });
</script>
<style type="text/css">
<!--
a:hover {
	font-family: Arial, Helvetica, sans-serif;
	color: #CCC;
	font-size: 14px;
	text-decoration: none;
}
a   {
	font-family: Arial, Helvetica, sans-serif;
	color: #858585;
	font-size: 14px;
	text-decoration: none;
}

img {
	border-top-style: none;
	border-right-style: none;
	border-bottom-style: none;
	border-left-style: none;
}
-->
</style>
</head>
<body>
<div style="text-align:left; width:780px; padding:10px; display:block;">
<h2 align="center">Was Tiere f&uuml;hlen</h2><br />
	<div>
		<img src="images/gallery/rotating-logo-14.png" width="778" height="98" />
	</div>
<p>
<br /><h3>K&ouml;nnen Tiere F&uuml;hlen?</h3>

Tiere k&ouml;nnen vor Freude in die Luft springen, Trauer empfinden oder aus lauter Lust &uuml;ber das spiegelglatte Eis sausen. Wir konnten sogar einmal einen Hund beobachten, der nur zu seinem Vergn&uuml;gen mehrmals auf seinem Hinterteil einen steilen Abhang hinunter rutschte, wie ein Kind auf einer Rutsche. Tiere schreien wenn sie Schmerzen empfinden, sie suchen Zuwendung, wenn sie alleine sind, sie wollen beruhigt werden wenn sie Angst haben, und wenn sich Tiere mit dir anfreunden, werden sie treu an deiner Seite stehen, dich tr&ouml;sten, mit dir spielen und dich vermissen wenn du nicht da bist.
<br />Die Frage die die Wissenschaft schon so lange besch&auml;ftigt l&auml;sst sich klar beantworten: <strong>Tiere haben Gef&uuml;hle, W&uuml;nsche und Bed&uuml;rfnisse!</strong> Sie sind intelligente, sensible Lebewesen, die unseren Respekt, unsere Achtung und unseren Schutz verdienen. Wieso? – Weil sie einzigartig sind und wir ihnen Achtung, Schutz und Respekt geben k&ouml;nnen.<br />
<br /><div align="center"><img src="images/gallery/fuehlen/fuehlen.jpg" alt="fuehlen" /></div>
<br /><h3>Das ist doch nur Instinkt...</h3>
Sehen wir, dass sich eine Maus vor Angst in einer Ecke verkriecht, kann man daraus schließen, dass sie Gef&uuml;hle hat. Nun gibt es Leute die meinen, dass dies ein angeborener Instinkt sei und die Maus keine Gef&uuml;hle hat. Wenn es tats&auml;chlich Instinkt ist, haben wir Menschen dann nicht genau den selben Instinkt, wenn wir und f&uuml;rchten? Es schließt keinesfalls aus, dass Mensch und Maus sowohl Gef&uuml;hle als auch Instinkt besitzen. Jedes Kind versteht diese universelle K&ouml;rpersprache. Wir k&ouml;nnen erkennen ob sich andere Lebewesen f&uuml;rchten, ob sie neugierig, aufgeregt, m&uuml;de,  etc. sind.<br />
<br />
Viele ber&uuml;hmte Pers&ouml;nlichkeiten aus Geschichte und Gegenwart setzen sich f&uuml;r die Tiere ein, wie beispielsweise Mahatma Gandhi, Franz von Assisi, Buddha, Albert Schweitzer, Thomas D., Pamela Anderson, Sir Paul McCartney und viele Andere.<br />
<br />
So erzählte der Ex-Beatle<strong> Sir Paul McCartney</strong>: <em>„Vor vielen Jahren war ich einmal Angeln und als ich den armen Fisch einholte, wurde mir klar, dass ich dabei war, ihn zu t&ouml;ten – nur für eine verg&auml;ngliche Gaumenfreude. Da hat irgendwas in mir Klick gemacht. Als ich ihn so sah, wie er nach Atem rang, wusste ich, dass ihm sein Leben in diesem Moment genauso wichtig war, wie mir meines.“</em><br />
<br />
<div align="center">
  <h3>&rArr; Wenn man ein Tier kennt, beispielsweise als Besitzer,<br />
    f&uuml;hlt man mit als w&auml;re es sein eigenes Kind.</h3>
</div>
<br />
<h3>Wieso Tiere so gut Gefühle verstehen</h3>
Die meisten Tiere haben keine komplexe Sprache mit abstrakten Begriffen, weil sie biologisch nicht dazu in der Lage sind. Weil sie die Sprache auch nicht verstehen, bleibt ihnen gar nichts anderes &uuml;brig, als die Emotionen zu deuten. Gerade deshalb sind sie, so wie auch Kinder vor der Sprachentwicklung, rein auf die Gef&uuml;hle und Emotionen anderer angewiesen. Sie erkennen und verstehen die Gef&uuml;hle anderer oft besser als erwachsene Menschen.<br />
Nicht nur Hunde und Katzen versuchen trauernde Menschen zu tr&ouml;sten. Diese soziale Intelligenz hat jede Spezies, egal ob es eine Ameise oder ein Schwein ist. Nur ist es den wenigsten Menschen bist jetzt gelungen, diese Intelligenz zu erkennen und zu verstehen.<br />
<br />
<div align="center"><strong>Ein jedes Tier spricht eine andere Sprache aber Liebe und Mitgef&uuml;hl ist universell.</strong><br />
Dazu nun ein paar wirklich faszinierende und am&uuml;sante Videos:</div><br />
<br /><p class="gallery clearfix">
		<a href="http://www.youtube.com/watch?v=5SsgeH7wMNo&feature=player_embedded#at=40"
		rel="prettyPhoto[mixed]" title="Löwe Christian"><img
		src="images/gallery/Videos+Bilder/Loewe-Christian80x80.jpg" width="105" alt="Löwe Christian" /></a>
	
		<a href="http://www.youtube.com/watch?v=xPxDw7ajfGE&feature=fvw"
		rel="prettyPhoto[mixed]" title="Ente füttert Fische"><img
		src="images/gallery/Videos+Bilder/Ente-Fische80x80.jpg" width="105" alt="Ente füttert Fische" /></a>
	
		<a href="http://www.youtube.com/watch?v=gPQ1VUMSYZo"
		rel="prettyPhoto[mixed]" title="Kevin Ridchardson - Behaviorist"><img
		src="images/gallery/Videos+Bilder/Kevin-Richardson80x80.jpg" width="105" alt="Kevin Ridchardson - Behaviorist" /></a>
	 
		<a href="http://www.youtube.com/watch?v=ybVb3t560oY"
		rel="prettyPhoto[mixed]" title="Hühnerpolizei"><img
		src="images/gallery/Videos+Bilder/huehnerpolizei80x80.jpg" width="105" alt="Hühnerpolizei" /></a>
	
		<a href="http://www.youtube.com/watch?v=XqcHAeAMCfU&playnext=1&list=PL610766B5C6BACD71&index=30"
		rel="prettyPhoto[mixed]" title="Schweinemama adoptiert Babyhunde"><img
		src="images/gallery/Videos+Bilder/schwein-hunde80x80.jpg" width="105" alt="Schweinemama adoptiert Babyhunde" /></a>
	
		<a href="http://www.youtube.com/watch?v=ADuSnt6PFn8&feature=fvwrel"
		rel="prettyPhoto[mixed]" title="Katze adoptiert Eichhörnchen"><img
		src="images/gallery/Videos+Bilder/katze-eichhoernchen80x80.jpg" width="105" alt="Katze adoptiert Eichhörnchen" /></a>
	
		<a href="http://www.youtube.com/watch?v=-fAGzY9rnaA&feature=related"
		rel="prettyPhoto[mixed]" title="Krähe adoptiert Katze"><img
		src="images/gallery/Videos+Bilder/katze-kraehe80x80.jpg" width="105" alt="Krähe adoptiert Katze" /></a></p>
</p>
</div>
<a id="back"><img src="images/back.png" alt="Back" width="75" height="61" style="float:left; margin-left:10px;"  /></a>
<a id="next"><img src="images/next.png" alt="Next" width="75" height="61" alt="next" style="float:right; margin-right:10px;" /></a>
<script type="text/javascript" src="http://jqueryjs.googlecode.com/files/jquery-1.2.6.min.js"></script>
<script type="text/javascript" charset="utf-8">
		$(document).ready(function(){
			$("a[rel^='prettyPhoto']").prettyPhoto();
		});</script>
</body>
</html>
