
<h1>Das Recht zu t&ouml;ten</h1>

<div><img src="images/gallery/rotating-logo-11.png" width="778" height="98" /></div>


<h2>Die natürliche Hemmung zu T&ouml;ten</h2>

<p>

  Beinahe jedes Lebewesen hat eine natürliche, angeborene Hemmung zu
  T&ouml;ten, insbesondere seine eigene Art, sowie Jungtiere und Babys. Im
  <strong>Tierreich</strong> werden normalerweise bei innerartlichen
  Konkurenzk&auml;mpfen der <strong>Tod des Rivalen vermieden</strong>. Die
  Auseinandersetzungen (Kommentk&auml;mpfe) werden in ritualisierter Form
  ausgetragen und der Unterlegene weicht zurück und signalisiert mit
  Beschwichtigungs- oder Demutsgeb&auml;rden seine Unterlegenheit. Diese
  Kommentk&auml;mpfe werden nicht nur von m&auml;nnlichen Hirschen, Antilopen
  und Gnus ausgetragen, sondern auch von W&ouml;lfen, B&auml;ren, Raubkatzen,
  Krokodilen, Haien und vielen mehr. Der <strong>Mensch</strong> jedoch hat
  dieser Verhaltensweise eine Qualit&auml;t hinzugefügt: den
  <strong>Krieg</strong>.

</p>

<p align="center">
  <a href="http://www.youtube.com/watch?v=-lZIom_yErk&amp;feature=related" rel="prettyPhoto[mixed]" title="Loewe droht Krokodil"><img src="images/gallery/recht zu toeten/loewe-krokodil.jpg" width="120" alt="Loewe droht Krokodil" /></a>

  <a href="http://www.youtube.com/watch?v=Gpfvkeo0KBc" rel="prettyPhoto[mixed]" title="Leopard - Affenbaby"><img src="images/gallery/recht zu toeten/leopard.jpg" width="120" alt="Leopard - Affenbaby" /></a>
                
  <a href="http://www.youtube.com/watch?v=mZw-1BfHFKM&amp;feature=related" rel="prettyPhoto[mixed]" title="Loewe - Antilope"><img src="images/gallery/recht zu toeten/loewe.jpg" width="120" alt="Loewe - Antilope" /></a><br />
  <em>(Selbst Raubkatzen k&ouml;nnen Mitleid mit Jungtieren zeigen)</em>
</p>

<h3>Ein gedanklicher Versuch</h3>

<p>

  ... Würde man einem kleinen Kind  einen Apfel und einen Hasen geben,
  würde es mit gro&szlig;er Wahrscheinlichkeit den Apfel essen und mit dem
  Hasen spielen und nicht umgekehrt. Würden wir dem Hasen vor den Augen des
  Kindes den Kopf umdrehen, w&auml;re das Kind geschockt, traurig und würde
  wahrscheinlich vor Verzweiflung weinen.

</p>

<p>

  Durch diese einfache überlegung kann man zu dem Schluss kommen, dass wir
  Menschen von Grund auf eine Hemmung haben zu t&ouml;ten. Dennoch lernen wir
  durch unsere Kultur schrittweisediese ursprüngliche Hemmung zu umgehen,
  wir lernen, dass es &quot;normal&quot; ist das T&ouml;ten zu akzeptieren.

</p>


<h3>T&ouml;ten für die Arterhaltung</h3>

<p>

  W&auml;hrend manche Tierarten als Karnivore (Fleischesser) jagen gehen
  müssen um ihre Art zu erhalten, haben wir Menschen die Wahl es uns
  auszusuchen. Da wir <strong>Menschen keine Tiere</strong> sind und ein
  h&ouml;heres Bewusstsein entwickeln k&ouml;nnen, haben wir die
  <strong>M&ouml;glichkeit gewaltfreie L&ouml;sungen</strong> zu finden. Doch
  so gut und gn&auml;dig wir Menschen auch sein k&ouml;nnen, so extrem
  k&ouml;nnen wir auch das extreme Gegenteil verkehren. Wir k&ouml;nnen leider
  auch über alle Ma&szlig;en grausam und brutal sein.

</p>

<p>

  Wenn man einen Blick hinter die Kulissen der konventionellen Tierzucht wirft,
  wird man schnell erkennen, mit welcher unbarmherzigen Brutalit&auml;t die
  hilflosen Nutztiere mishandelt, verstümmelt und ermodet werden. Wenn man
  sich der durch die Tierzucht entstandenen Umwelt- und
  Gesundheitsproblematiken bewusst ist, wird man au&szlig;erdem feststellen,
  dass sie eigentlich das krasse Gegenteil der Arterhaltung ist. Keine Tierart,
  die jagt um ihre Art zu erhalten, hat auch nur ann&auml;hernd eine derart
  rücksichtslose Kultur des T&ouml;tens entwickelt, wie die Menschen es
  getan haben.

</p>



<h2>Die menschliche Kultur des T&ouml;tens</h2>

<p>

  Man k&ouml;nnte behaupten, dass der Mensch ebenso wie er eine Kultur des Essens, auch eine des T&ouml;tens entwickelt hat. Die Menschen haben unz&auml;hlige <strong>&quot;Werkzeuge des T&ouml;tens&quot;</strong> geschaffen wie s&auml;mtliche Waffen, automatisierte Flie&szlig;bandschlachth&ouml;fe, Fleischerbeile und Messer, Gaskammern und T&ouml;tungsstationen für Tiere die keinen &quot;Nutzen&quot; haben und vieles mehr. Das<strong> T&ouml;ten wurde</strong> sogar in Form von Hinrichtungen <strong>ritualisiert</strong>. Bei Soldaten ist das <strong>T&ouml;ten Ziel der Ausbildung</strong>. Ebenso gibt es zahlreiche Berufe die sich dem T&ouml;ten von Tieren widmen wie Fischer, Metzger, J&auml;ger, ja sogar die meisten Amtstier&auml;rzte und viele mehr.

</p>

<p>

  So hat es der Mensch geschafft durch die Kultur die Natur zu überwinden und sich zumindest teilweise von ihr befreit. Das Resultat der Kultur des T&ouml;tens  sind jedoch Kriege, Leid und Elend, die schamlose Ausbeutung der Natur und der Tiere sowie die der Menschen selbst.

</p>

<p>

  Kultur ist selbstverst&auml;ndlich nicht zwingend etwas Schlechtes. Verfolgen wir eine friedliche Kultur mit dem Ziel eines gewaltfreien Lebens, haben wir die M&ouml;glichkeit auf Frieden in unseren H&auml;nden.

 </p>


<h2>"Nicht-T&ouml;ten" in den Religionen</h2><br />
<p><strong>"Nicht-T&ouml;ten"</strong> ist ein sehr einfacher Grundsatz den es <strong>in allen Weltreligionen</strong> gibt. In den heiligen Schriften steht jeweils das selbe: &quot;Du sollst nicht t&ouml;ten&quot;. Lediglich die Auslegung ist unterschiedlich. W&auml;hrend die einen meinen es sei falsch Lebewesen zu t&ouml;ten, egal ob Tier oder Mensch, meinen die anderen man solle keine Menschen t&ouml;ten, aber Tiere zu t&ouml;ten ist in Ordnung (siehe z.B. <em>Hubertusmesse</em>, bei der erschossene Tiere auf den Altar gelegt werden und das blutige Handwerk der J&auml;ger gesegnet wird; oder das <em>rituelle Sch&auml;chten</em>, etc.).</p>
<br />
<h2>Unser Standpunkt</h2><br />
<p>Alle Lebewesen haben Gefühle und den Willen zu Leben sowie das Streben nach Glück. Sie zu t&ouml;ten w&auml;re entweder eigennützig,  rücksichtslos oder von niederen Trieben gesteuertes Handeln.<br />
<p>Eine tolle altbekannte Redewendung spricht für sich:</p><br />
<h3 align="center">&quot;Was du nicht willst das man dir tut, das füg&acute; auch keinem Anderen zu.&quot;</h3>
<br />
<p>Dennoch ist es in unserer Welt g&auml;ngig, dass unser Genuss und unser Wohlstand zu einem gro&szlig;en Teil auf dem Leid anderer aufgebaut ist. Obwohl die Betroffenen haupts&auml;chlich Tiere sind, gibt es unz&auml;hlige Produkte die unter Zwangs- und Kinderarbeit hergestellt werden, und die wir konsumieren. Auch Kriege werden wegen Rohstoffen und Geld geführt.</p>
<br />
<p>Will man das weitverbreitete Gebot <strong>&quot;Du sollst nicht t&ouml;ten.&quot;</strong> ernsthaft <strong>umsetzten</strong> w&auml;re es vorerst sinnvoll auf Fleisch, Wurst und Fisch zu verzichten. Selbst für Eier, Milch und K&auml;se werden in unseren Breiten Tiere ermordet. Auch wenn man die Tiere nicht selbst t&ouml;tet, so bezahlt man dafür, dass es jemand tut. Ein jedes Lebewesen hat seine Daseinsberechtigung.</p>
<br />
<p align="center"><h3>Egal wie gro&szlig; oder klein, alle Tiere lieben, leiden und streben nach Glück, genauso wie wir.</h3></p>



<div class="links">
  <a href="?site=aehnlich" class="back"><span>Vorige Seite</span></a>
  <a href="?site=promi" class="next"><span>Nächste Seite</span></a>
</div>




